<ul>
    <li><strong>- Datenschutz -&nbsp;</strong><br />Die Nutzung unserer Webseite ist in der Regel ohne Angabe personenbezogener Daten m&ouml;glich. Soweit auf unseren Seiten personenbezogene Daten (beispielsweise Name, Anschrift oder E-Mail-Adressen) erhoben werden, erfolgt dies, soweit m&ouml;glich, stets auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdr&uuml;ckliche Zustimmung nicht an Dritte weitergegeben. Wir weisen darauf hin, dass die Daten&uuml;bertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitsl&uuml;cken aufweisen kann. Ein l&uuml;ckenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht m&ouml;glich. Der Nutzung von im Rahmen der Impressumspflicht ver&ouml;ffentlichten Kontaktdaten durch Dritte zur &uuml;bersendung von nicht ausdr&uuml;cklich angeforderter Werbung und Informationsmaterialien wird hiermit ausdr&uuml;cklich widersprochen. Die Betreiber der Seiten behalten sich ausdr&uuml;cklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-Mails, vor.&nbsp;<br /><br />1. Zur Erf&uuml;llung der Zwecke und Aufgaben des B&uuml;ndnisses werden unter Beachtung der Vorgaben der EU-Datenschutz-Grundverordnung (DS-GVO) und des Bundesdatenschutzgesetzes-neu (BDSG-neu) folgende personenbezogene Daten &uuml;ber pers&ouml;nliche und sachliche Verh&auml;ltnisse im B&uuml;ndnis verarbeitet:</li>
    <li style="list-style-type: initial;">- Name, Vorname</li>
    <li style="list-style-type: initial;">- Anschrift</li>
    <li style="list-style-type: initial;">- Telefonnummer / Mobilnummer</li>
    <li style="list-style-type: initial;">- Geburtsdatum</li>
    <li style="list-style-type: initial;">- E-Mail-Adresse</li>
    <li style="list-style-type: initial;">- Bankverbindung</li>
    <li style="list-style-type: initial;">- das Recht auf Auskunft nach Artikel 15 DS-GVO</li>
    <li style="list-style-type: initial;">- das Recht auf Berichtigung nach Artikel 16 DS-GVO</li>
    <li style="list-style-type: initial;">- das Recht auf L&ouml;schung nach Artikel 17 DS-GVO</li>
    <li style="list-style-type: initial;">- das Recht auf Einschr&auml;nkung der Verarbeitung nach Artikel 18 DS-GVO</li>
    <li style="list-style-type: initial;">- das Recht auf Daten&uuml;bertragbarkeit nach Artikel 20 DS-GVO</li>
    <li style="list-style-type: initial;">- das Widerspruchsrecht nach Artikel 21 DS-GVO</li>
    </ul>
    <p style="text-align: center;"><br /><br />2. Diese Informationen werden in dem EDV-System des gesch&auml;ftsf&uuml;hrenden Vorstandes gespeichert. Diese Informationen werden ausschlie&szlig;lich zu B&uuml;ndniszwecken genutzt wie zur Betreuung und Verwaltung, zum Weitergeben von Informationen, zum Versenden von Einladungen zu Veranstaltung verschiedenster Art. F&uuml;r den Einzug der Mitgliedsbeitr&auml;ge und die Buchf&uuml;hrung werden die Daten in EDV-Verarbeitungsprogrammen genutzt.&nbsp;<br /><br />3. Die personenbezogenen Daten der Mitglieder werden ausschlie&szlig;lich von dem gesch&auml;ftsf&uuml;hrenden Vorstand des B&uuml;ndnisses zu den o.g. Zwecken genutzt. Eine unterschriebene Verpflichtungserkl&auml;rung zur Wahrung der Vertraulichkeit und zur Beachtung des Datenschutzes gem&auml;&szlig; DSGVO muss von den Mitgliedern vorliegen.&nbsp;<br /><br />4. Die Daten werden so aufbewahrt, dass sie Dritten unzug&auml;nglich sind. Die personenbezogenen Daten werden dabei durch geeignete technische und organisatorische Ma&szlig;nahmen vor der Kenntnisnahme Dritter gesch&uuml;tzt. Eine Weitergabe der Daten erfolgt nur mit Hilfe externer Speichermedien.&nbsp;<br /><br />5. Jedes B&uuml;ndnismitglied hat die folgenden Rechte:<br /><br />6. Nach Austritt eines B&uuml;ndnismitglieds sind dessen Daten gem&auml;&szlig; Paragraph 35 Abs. 2 Nr. 3 BDSG zu l&ouml;schen. Die L&ouml;schung hat unverz&uuml;glich nach Erledigung der im Zusammenhang mit dem Austritt anfallenden Formalit&auml;ten (z.B. Zahlung von ausstehenden Mitgliedsbeitr&auml;gen) zu erfolgen, gegebenenfalls tritt zuvor eine Sperrung ein.&nbsp;<br /><br />7. Das F&uuml;hren von Listen ehemaliger Mitglieder ist unzul&auml;ssig. Ebenso sind Daten von Spendern nach Ausstellung der Spendenbescheinigung zu l&ouml;schen.&nbsp;<br /><br />8. Verantwortlich f&uuml;r die Einhaltung der Datenschutzrichtlinien ist die Redaktion bzw. der Webmaster des B&uuml;ndnisses. Kontakt per E-Mail: info@arabues.de oder per Post: Antirassistisches B&uuml;ndnis Stormarn (ARABUES), c/o Volkshochschule Bargteheide, Am Markt 4 / Stadthaus, 22941 Bargteheide.&nbsp;<br /><br />Bargteheide, den 19. April 2018&nbsp;<br /><br /><strong>- Verantwortlich im Sinne des Pressegesetzes -</strong>&nbsp;<br />Luise Welker&nbsp;<a href="mailto:info@arabues.de?subject=ARABUES"><strong>Kontakt</strong></a>&nbsp;<br /><br /><strong>- Redaktion und Webmaster -</strong>&nbsp;<br />Doris Volland&nbsp;<a href="mailto:info@arabues.de?subject=ARABUES"><strong>Kontakt</strong></a>&nbsp; <br /><br /></p>